<template>
  <div class="page-terms container">
    <div class="page-title">プライバシーポリシー</div>
    <div class="page-desc">
      株式会社テックエデュケイションカンパニー（以下「当社」）が運営する「AIBASE」（以下「当サービス」）の個人情報保護方針についてのページです。<br />
      <hr class="line" />
      2022年07月01日 制定 <br />
      <br />
      当社は、IT領域の技術者である自営業者の方々の仕事と生活をサポートする会社として、個人情報保護を企業における重要な社会的使命・責務と認識しております。<br />
      そこで、当社が保有するお客様の個人情報を適切に管理運用するために遵守するべき基本事項として本保護方針を定めます。<br />
      また、定めた個人情報保護方針について、継続的改善に全社で取り組んでまいります。<br />
      <ul>
        <li>
          1.当社は適切な個人情報の取得・利用及び提供を行い、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱いを行いません。また、そのための措置を講じます。
        </li>
        <li>
          2.当社は個人情報の取扱いに関する法令、国が定める指針その他の規範を遵守します。
        </li>
        <li>
          3.当社は個人情報の漏えい、滅失、き損などのリスクに対しては、合理的な安全対策を講じて防止すべく、合理的な安全対策、予防策及び是正措置を実施します。
        </li>
        <li>
          4.当社は個人情報の取扱いに関する苦情及び相談に対しては、迅速かつ誠実に対応します。
        </li>
        <li>
          5.当社は、当社の「個人情報保護マネジメントシステム」を定期的に見直し、継続的に改善を行います。
        </li>
      </ul>
      株式会社テックエデュケイションカンパニー<br />
      代表取締役 小林 健一郎<br />
      以上<br />
      <hr class="line" />
      <p>個人情報の取り扱いについて</p>
      <br />
      <b>1. 個人情報</b><br />
      当社が取得する個人情報とは、個人の識別に係る以下の情報をいいます。<br />
      <br />
      ・住所・氏名・電話番号・電子メールアドレス、ログインID、パスワード、IPアドレス等において、特定の個人を識別できる情報（他の情報と照合することができ、それにより特定の個人を識別することができることとなるものを含む。）<br />
      ・当社の運営・提供する求人・案件掲載サイト「AIBASE」において、利用者が、当社でご利用になったサービスの内容、ご利用日時、ご利用回数などのご利用内容及びご利用履歴に関する情報<br />
      <hr class="line" />
      <b>2. 個人情報の取得・収集について</b> <br />
      当社は、以下の方法により、個人情報を取得させていただきます。<br />
      <br />
      ・当社サービスを通じて取得・収集させていただく方法<br />
      当社サービスにおいて、自ら入力された個人情報を、当社は取得・収集させていただきます。<br />
      ・電子メール、郵便、書面、電話等の手段により取得・収集させていただく方法<br />
      当社に対し、電子メール、郵便、書面、電話等の手段によって、ご提供いただいた個人情報を、当社は取得・収集させていただきます。<br />
      ・当社等へアクセスされた際に情報を収集させていただく方法<br />
      <br />
      当社サービスをご利用された履歴等を収集させていただきます。これらの情報には、利用されるURL、ブラウザや携帯電話の種類、IPアドレスなどの情報を含みます。<br />
      <hr class="line" />
      <b>3. 個人情報の取得・利用目的</b> <br />
      当社において、当社は以下の目的のため、個人情報を適法かつ公正な手段で取得・利用させていただきます。<br />
      当社は、利用者本人の同意がある場合を除き、以下の目的達成に必要な範囲を超えて、取得した個人情報を利用しません。<br />
      <ul>
        <li>
          1. 当社が取得する利用者の個人情報<br />
          <ul>
            <li>1. 当社サービスを提供するため<br /></li>
            <li>
              2. 当社サービスを安心・安全にご利用いただける環境整備のため<br />
            </li>
            <li>3. 当社サービスの運営・管理のため<br /></li>
            <li>
              4. 当社サービスに関するご案内、お問い合せ等への対応のため<br />
            </li>
            <li>
              5.
              当社、その他当社サービスについての調査・データ集積、改善、研究開発のため<br />
            </li>
            <li>
              6.
              当社がおすすめする商品・サービスなどのご案内を送信・送付するため<br />
            </li>
            <li>7. 当社と利用者の間での必要な連絡を行うため<br /></li>
            <li>
              8.
              当社サービスに関する当社の規約、ポリシー等（以下「規約等」といいます。）に違反する行為に対する対応のため<br />
            </li>
            <li>9. 当社サービスに関する規約等の変更などを通知するため<br /></li>
            <li>10. その他当社と利用者との間で同意した目的のため<br /></li>
          </ul>
        </li>
        <li>
          2.
          当社と利用者が雇用契約を締結した場合の、当社が取得する利用者ならびに被扶養者の個人情報<br />
          <ul>
            <li>
              1. 人事労務管理、業務管理、健康管理、セキュリティ管理等のため<br />
            </li>
            <li>2. 法律で特定された利用目的のため<br /></li>
            <li>3. 採用業務のため<br /></li>
          </ul>
        </li>
      </ul>

      <hr class="line" />
      <b>4. 個人情報の管理</b><br />
      当社は、個人情報の滅失、き損、漏洩及び不正利用等を防止し、その安全管理を行うために必要な措置を講じ、個人情報保護管理者を設置し、個人情報を安全に管理します。<br />
      また、当社は個人情報を利用目的の範囲内において、正確かつ最新の状態で管理するように努めます。<br /><br />

      【個人情報保護管理者】<br />
      マネジメントセクション　ゼネラルマネージャー<br />
      廣田　衣冠<br />

      <hr class="line" />
      <b>5. 個人情報を提供されることの任意性について</b><br />
      利用者が当社に個人情報を提供されるかどうかは、利用者の任意によるものです。<br />
      但し、必要な情報を提供いただけない場合、当社サービスの全部又は一部を提供できないことがあります。<br />

      <hr class="line" />
      <b>6. 個人情報取扱いの委託</b><br />
      <ul>
        <li>
          1.
          当社では、取得した個人情報について、その利用目的の達成のため、取扱いを第三者に委託する場合があります。<br />
          その際は、個人情報を適正に取り扱っていると認められる者を選定し、契約等を締結することにより個人情報保護に必要な事項を義務付けるとともに、適切な監督を行います。<br />
        </li>
        <li>
          2.
          前号に関して、個人情報を外国で取り扱う必要がある場合は、移転先国における個人情報の保護に関する制度を調査し、移転先の事業者等と適切に契約を締結する等の安全管理措置を行います。<br />
        </li>
      </ul>

      <hr class="line" />
      <b>7.個人情報の第三者への提供について</b><br />
      利用者が提携企業へ応募、案件相談、申し込み等をする場合、当社は利用者が本サービスに登録した情報を提携企業へ提供し、利用者はこれに同意するものとみなします。<br />
      なお、提供する情報は提携企業により異なる場合があります。<br />
      <br />
      ・前項の個人情報は、書面による提供及び電子的もしくは電磁的方法等により移送されます。<br />
      ・当社は個人情報の適切な取扱いを義務付けた当社が認めた提携企業に対して必要な範囲での情報提供を行うものとします。<br />
      <br />
      当社は原則として、上記の場合を除き、利用者の個人情報について、利用者本人の同意を得ずに、これを第三者に提供することはいたしません。ただし、以下の場合には、利用者本人の同意なく個人情報を<br />
      提供することがあります。<br />
      <ul>
        <li>1. 法令に基づく場合 <br /></li>
        <li>
          2.
          人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき<br />
        </li>
        <li>
          3.
          公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき
          <br />
        </li>
        <li>
          4.
          国の機関若しくは地方公共団体又はその委託を受けたものが法令の定める事務を遂行するに対して協力をする必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼす恐れがあるとき
          <br />
        </li>
      </ul>

      <hr class="line" />
      <b>8.第三者の個人情報取得に関する免責</b> <br />
      以下の場合、第三者による個人情報の取得に関して当社は何らの責任を負いません<br />
      <ul>
        <li>1. 利用者自らが第三者に個人情報を明らかにする場合 <br /></li>
        <li>
          2.
          利用者又は利用者以外のものが本サービスにおいて入力した情報により、個人の識別がなされた場合<br />
        </li>
        <li>
          3.
          本サービスからリンクされる外部サイトにおいて、利用者が個人情報を提供し、または第三者によりその個人情報が利用された場合
          <br />
        </li>
      </ul>

      <hr class="line" />
      <b> 9. 個人情報の開示等の請求</b><br />
      利用者本人又は代理人から開示等の申出があったときは、書面により回答します。この場合において、利用者又は代理人からの開示等の申出は、当社があらかじめ定めた様式に従った書面を提出することにより行っていただくものとします。<br />
      当社は、開示等の申出があった場合においても、個人情報保護法の規定に基づき、その一部又は全部について開示等をしないことがあります。<br />
      この場合においては、当社は、開示等をしない旨及びその理由をお知らせします。なお、代理人に対しては、個人情報を開示することにより通信の秘密を侵害することとなる場合、人の生命、身体、財産その他の権利利益を害するおそれがある場合等は、対象となる個人情報の全部又は一部を開示しないことがあります。<br />
      開示・訂正等の申出に当たっては、対象となる個人情報に係る本人又はその代理人であることを確認できる書面が必要となります。<br />
      <br />
      【本人確認書類】<br />
      <ul>
        <li>
          1.
          運転免許証、パスポート等の写真で本人確認ができるものの写し（開示等の求めをする本人の名前および住所が記載されているもの）
          <br />
        </li>
        <li>
          2. 住民票の写し（開示等の求めをする日前30日以内に作成されたもの）<br />
        </li>
      </ul>
      <br />
      【代理人確認書類】<br />
      代理人の方が手続きをされる場合は、本人確認書類に加え次の書類が必要となります。
      <br />
      <ul>
        <li>
          1.
          代理人の運転免許証、代理人のパスポート等の写真で代理人確認ができるものの写し
          （開示等の求めをする代理人の名前および住所が記載されているもの）<br />
        </li>
        <li>
          2.
          代理人の住民票の写し（開示等の求めをする日前30日以内に作成されたもの）
          <br />
        </li>
        <li>3. 代理人が弁護士の場合は、登録番号がわかる書類<br /></li>
        <li>4. 代理を示す旨の委任状<br /></li>
      </ul>
      <br />
      【個人情報開示等窓口】<br />
      株式会社テックエデュケイションカンパニー　個人情報開示請求窓口<br />
      〒542-0076 大阪府大阪市中央区難波５丁目１−６０ なんばスカイオ27FWework内
      <br />
      <br />
      尚、調査の結果、当該個人情報が無かった場合、或いは、書面により提供していただいた情報だけでは個人情報の特定ができなかった場合でも、郵送料等費用の返金はいたしかねますのでご了承願います。<br />
      ご提出書面をいただいてから、社内調査期間として、当社営業日２週間のご猶予をいただきたいと存じます。なお、２週間以上要する場合には、その旨を当社よりご連絡申し上げます。<br /><br />

      <hr class="line" />
      <b>10. 個人情報の利用停止・削除・消去</b><br />
      <ul>
        <li>
          1.
          利用目的が達成され、継続して個人情報を保管する必要がなくなったと判断した場合には一定期間経過後、利用者の個人情報を消去いたします。<br />
        </li>
        <li>
          2.
          利用者から個人情報の利用停止、削除及び消去を求められた場合には、これを適切に対応します。<br />
          但し、個人情報保護法、その他の法令に基づき、当社がこれらの義務を負わない場合は、この限りではありません。<br />
        </li>
        <li>
          3.この削除及び消去されたデータにつきましては、後日利用者から開示請求があった場合でも対応できません。<br />
        </li>
      </ul>
      <b>11. 苦情相談窓口</b><br />
      個人情報に関するお問い合わせ、又は苦情・相談は下記相談窓口までお願い致します。<br /><br />
      <div class="contact-box">
        <div class="box">
          【苦情相談窓口】<br />
          株式会社テックエデュケイションカンパニー<br />
          〒542-0076 大阪府大阪市中央区難波５丁目１−６０
          なんばスカイオ27FWework内<br />
          TEL : 06-7505-7510 <br />
          受付時間平日 9:30～12:00
          13:00～18:30（土・日・祝日および当社休業日を除く）<br />
          メールアドレス：info@tec-aibase.com<br />
        </div>
      </div>
      <br /><br />
      <b
        >12.
        当社が対象事業者となっている「認定個人情報保護団体」の名称および苦情の解決の申し出先</b
      ><br />
      当社は、次の認定個人情報保護団体の対象事業者となっています。<br />
      <div class="contact-box">
        <div class="box">
          名称 一般財団法人 日本情報経済社会推進協会 <br />
          苦情の解決の申し出先 一般財団法人日本情報経済社会推進協会　認定個人情報保護団体事務局 <br />
          〒106-0032　東京都港区六本木一丁目9番9号　六本木ファーストビル内<br />
          TEL：03-5860-7565　/　0120-700-779 <br />
        </div>
      </div>
    </div>
  </div>
</template>
