[ATSUMARE] 本登録完了のお知らせ<br><br>

この度はATSUMAREにご登録いただき、ありがとうございます。<br>
今後とも、ATSUMAREをどうぞ宜しくお願いいたします。<br><br>

ご登録いただいた内容は、下記URLからログインしていただき、プロフィールページよりご確認いただけます。<br>
{{ $data['urlProfile'] }}<br><br>

また、ご登録いただいた個人情報は下記「プライバシーポリシー」記載の要領に沿って取り扱います。<br><br>

■プライバシーポリシー<br>
{{ $data['urlPolicy'] }}<br><br>

※本メールは、ATSUMAREの会員登録を希望された方のみへ<br>
　お送りしている自動送信メールです。<br>
　本メールにご返信いただいてもお答えできませんので、ご了承ください。<br>
　もし、このメールにお心当たりがない方は、本メールを削除ください。<br>
　ご不明点などがございましたら、下記問合せ窓口までお問い合わせください。<br>
@include('include.footerMail')
