@extends('layouts.user')

@section('content')
    <div class="page-terms container">
        <div class="page-title">利用規約</div>
        <div class="page-desc">
            本利用規約（以下「本規約」といいます）は、株式会社テックエデュケイションカンパニー（以下「当社」といいます）が提供する第1条1項に定めるサービスをご利用いただくうえでの、提供条件及び権利関係が定められています。ご利用に際しては、本規約の全文をお読みいただいたうえで、本規約に同意いただく必要があります。<br>
            <br>
            <b>■第１条（適用範囲）</b><br>
            <ul>
              <li>1. 本規約は、以下に定めるサービス（以下「本サービス」といいます）の提供条件及び本サービスの利用に関する当社と本サービスをご利用になる方（以下「利用者」といいます）との間の権利義務関係を定めることを目的とし、利用者と当社との間の本サービスに関わる一切の関係に適用されます。<br>
                ①案件・求人掲載サイト「ATSUMARE」<br></li>
              <li>2. 当社は、利用者が本サービスを利用したことをもって本規約に同意したものとみなします。<br></li>
              <li>3. 当社が当社ウェブサイト上で掲載する本サービスの利用に関するルールは、本規約の一部を構成するものとします。<br></li>
              <li>4. 本規約の内容と、前項のルールその他の本規約以外における本サービスの説明等が異なる場合は、本規約の規定が優先して適用されるものとします。<br></li>
            </ul>
            <hr class="line">
            <b>■第２条（利用者の責任）</b><br>
            利用者は、自らの責任に基づき本サービスを利用するものとし、本サービスの利用に関する一切の責任を負い、以下に掲げる事項を認識するものとします。<br>
            ①当社は、利用者に対して応募時、採用時または入社時等において、金銭を受け渡すことは一切ありません。<br>
            ②本サービスは、利用者に対して職業安定法に定める職業紹介を行うものではありません。<br>
            ③当社は、第５条（登録情報の抹消）に定める場合を除き、利用者により登録された情報を個別に抹消することはありません。<br>
            <hr class="line">
            <b>■第３条（禁止事項）</b><br>
            <ul>
              <li>1. 利用者は、本サービスの利用にあたって、以下に定める行為を行ってはならないものとします。<br>
                  ①虚偽の情報をもって登録、通知、連絡又は応募する行為<br>
                  ②悪戯目的の応募、問い合わせ等の迷惑行為又はそのおそれのある行為<br>
                  ③法令、公序良俗に反する行為又はそのおそれのある行為<br>
                  ④個人や団体を誹謗、中傷、脅迫する行為又はそのおそれのある行為<br>
                  ⑤本サービスの運営を妨げる行為又はそのおそれのある行為<br>
                  ⑥当社及び求人者の信頼又は名誉を毀損する行為又はそのおそれのある行為<br>
                  ⑦著作権等知的財産権、またはプライバシー権、名誉等他人の権利を侵害する行為又はそのおそれのある行為<br>
                  ⑧本サービスを通じて入手した情報を利用した営利を目的とする行為<br>
                  ⑨本サービスの他の利用者の情報の収集<br>
                  ⑩第三者に成りすます行為<br>
                  ⑪反社会的勢力等への利益供与 <br>
                  ⑫当社のネットワーク又はシステム等に不正にアクセスし、又は不正なアクセスを試みる行為<br>
                  ⑬その他、当社が不適切と判断する一切の行為<br>
              </li>
              <li>2. 当社は、利用者が前項に規定する行為を行ったと判断した場合、当該利用者の本サービスの利用を事前に通知することなく、停止することができるものとします。<br>
                また、将来に向けて当該利用者が本サービスを利用することができない対策を講じることができるものとします。<br>
              </li>
              <li>3. 前項の場合において、利用者に生じる一切の不利益に関して当社は責任を負いません。<br></li>
            </ul>
            <hr class="line">
            <b>■第４条（会員）</b><br>
            <ul>
              <li>1. 利用者のうち、本サービスで定める手続きにより個人情報及びその他の情報を登録し申し込み、当社がこれを承諾した者を「会員」といいます。<br></li>
              <li>2. 会員は、自己のメールアドレス並びにパスワードの使用及び管理について、一切の責任を負うものとします。<br></li>
              <li>3. 会員は、自己のメールアドレス及びパスワードを第三者に利用させたり、貸与、譲渡、名義変更、売買等をすることができないものとします。<br></li>
              <li>4. メールアドレス及びパスワードの管理不十分などにより、第三者に使用されることによって生じた一切の損害の責任は会員が負担するものとします。<br></li>
            </ul>
            <hr class="line">
            <b>■第５条（登録情報の抹消）</b><br>
            <ul>
              <li>1. 会員は、自らの意思により退会手続きを行うことにより登録情報を抹消することができます。<br></li>
              <li>退会希望の方はこちらのメールアドレスへご連絡ください。<br></li>
              <li>info@atsumare-freelance.jp<br></li>
              <li>2. 本サービスの会員個人のページに当社が定める一定期間に1度もログインがされていない場合、当社は当該会員の登録情報を抹消することができるものとします。<br></li>
              <li>3. 当社は、利用者が本規約に違反したと判断した場合には、利用者に事前通知することなく、登録情報を抹消することができるものとします。<br></li>
              <li>4. 本サービスの利用により保存された応募情報のうち、当社が定める一定期間を超えるものは抹消することがあります。<br></li>
              <li>5. 当社は、本条2項、3項、4項のいずれかの事由に基づき当社が行った行為により利用者に生じた損害について一切の責任を負わないものとします。<br></li>
            </ul>
            <hr class="line">
            <b>■第６条（個人情報・秘密情報の取り扱い）</b><br>
            <ul>
              <li>1. 本サービスにおける利用者の個人情報の取り扱いについては、本サービスの「プライバシーポリシー」に定めるものとします。<br></li>
              <li>2. 利用者は、本サービスに関連して当社が利用者に対して秘密に取り扱うことを求めて開示した非公知の情報について、当社の事前の書面による承諾を除き、秘密に取り扱うものとします。<br></li>
            </ul>
            <hr class="line">
            <b>■第７条（統計情報・属性情報等）</b><br>
            当社は、本サービスの利用によって提供、記録された利用者の属性情報及び行動履歴等（ページビュー、応募履歴、検索情報等を含みますが、これらに限りません）について、個人を識別・特定できないように加工したうえで、集計、分析、統計データ並びに属性情報等を作成し、これらを何らの制限もなく利用することができるものとし、利用者はこれをあらかじめ承諾します。<br>
            <hr class="line">
            <b>■第８条（権利帰属）</b><br>
            <ul>
              <li>1. 当社ウェブサイト及び本サービスに関する知的財産権は全て当社又は当社にライセンスを許諾している者に帰属しており、本規約に基づく本サービスの利用許諾は、当社ウェブサイト又は本サービスに関する当社又は当社にライセンスを許諾している者の知的財産権の使用許諾を意味するものではありません。<br></li>
              <li>2. 利用者は、登録情報について、自らが情報を登録するについての適法な権利を有していること、及び登録情報が第三者の権利を侵害していないことについて、当社に対し、表明し、保証するものとします。<br></li>
              <li>3. 利用者は、登録情報について、当社に対し、世界的、非独占的、無償、サブライセンス可能かつ譲渡可能な使用、複製、派生著作物の作成、表示及び実行に関するライセンスを付与します。その場合、派生著作物の著作権は当社に属します。<br></li>
              <li>4. 利用者は、当社及び当社から権利を承継し又は許諾された者に対して著作者人格権を行使しないことに同意するものとします。<br></li>
            </ul>
            <hr class="line">
            <b>■第９条（免責）</b><br>
            <ul>
              <li>1. 当社は当社による本サービスの提供の中断、停止、終了、利用不能又は変更、利用者が本サービスに送信・登録した情報又はメッセージの削除又は消失、利用者の登録の抹消、本サービスの利用による登録データの消失又は機器の故障若しくは、損傷、その他本サービスに関して利用者が被った損害（以下「利用者損害」といいます）について、賠償する責任を一切負わないものとします。<br></li>
              <li>2. 何らかの理由により当社が責任を負う場合であっても、当社は、利用者損害につき、通常かつ直接の損害のみ責任を負うものとし、付随的損害、間接損害、特別損害、将来の損害及び逸失利益にかかる損害については、賠償する責任を負わないものとします。<br></li>
              <li>3. 当社は、以下に掲げる事項に起因し、利用者に損害が生じたとしても、一切の責任を負わないものとします。<br>
                ①天災地変等の不可抗力による本サービスの停止<br>
                ②停電・通信回線・通信事業者の事故、不履行等による本サービスの停止<br>
                ③通常講ずるべきセキュリティ対策では防止できないウィルス被害等による本サービスの停止<br>
                ④システムの点検又は保守作業を行うための本サービスの停止<br>
                ⑤本サービスを利用することにより生じた利用者と第三者との紛争<br>
                ⑥その他、当社の責によらぬ事由<br></li>
              <li>4. 本サービス又は当社ウェブサイトに関連して利用者と他の利用者又は第三者との間において生じた取引、連絡、紛争等については当社は一切責任を負いません。<br></li>
            </ul>
            <hr class="line">
            <b>■第１０条（保証の否認）</b><br>
            <ul>
              <li>1. 当社は、本サービスが利用者の特定の目的に適合すること、期待する機能・商品価値・正確性・有用性を有すること、利用者による本サービスの利用が利用者に適用のある法令又は業界団体の内部規則等に適合すること、及び不具合が生じないことについて、何ら保証するものではありません。<br></li>
              <li>2. 当社は、本サービスを提供するシステムの可用性を、何ら保証するものではありません。また、システムの障害に基づき本サービスにおける利用者のデータが消失又は変更されないことを一切保証するものではなく、利用者は、かかるデータを自己の責任において保存するものとします。<br></li>
            </ul>
            <hr class="line">
            <b>■第１１条（サービスの変更等）</b><br>
            当社は、利用者への事前の通告なしに本サービスの内容変更、一時的若しくは長期的な中断、または終了することができるものとします。また、これにより利用者に生じた損害について、当社は一切の責任を負わないものとします。<br>
            <hr class="line">
            <b>■第１２条（規約の変更）</b><br>
            当社は、本規約を変更できるものとします。当社は、本規約を変更した場合には、利用者にその旨を通知するものとし、当該通知後、利用者が本サービスを利用した場合又は当社の定める期間内に会員の退会手続きをとらなかった場合には、利用者は、本規約の変更に同意したものとみなします。<br>
            <hr class="line">
            <b>■第１３条（損害賠償）</b><br>
            利用者が本規約に違反し、当社若しくは第三者に損害を与えた場合、利用者は直接又は間接を問わず一切の損害を賠償する義務を負うものとします。<br>
            <hr class="line">
            <b>■第１４条（連絡・通知）</b><br>
            本サービスに関する問い合わせその他利用者から当社に対する連絡又は通知、及び本規約の変更に関する通知その他当社から利用者に対する連絡又は通知は、当社の定める方法で行うものとする。<br>
            <hr class="line">
            <b>■第１５条（利用契約上の地位の譲渡等）</b><br>
            利用者は、当社の書面による事前の承諾なく、利用契約上の地位又は本規約に基づく権利若しくは義務につき、第三者に対し、譲渡、移転、担保設定、その他処分をすることはできません。<br>
            <hr class="line">
            <b>■第１６条（分離可能性）</b><br>
            本規約のいずれかの条項又はその一部が、法令等により無効又は執行不能と判断された場合であっても、本規約の残りの規定及び一部が無効又は執行不能と判断された規定の残りの部分は、継続して完全に効力を有するものとします。<br>
            <hr class="line">
            <b>■第１７条（合意管轄）</b><br>
            本規約に関する一切の紛争については、被告側の本店を管轄する裁判所を第一審の専属合意管轄裁判所として処理するものとする。<br>
            <hr class="line">
            <b><i>2022年07月01日制定</i></b><br>
        </div>
    </div>
@endsection
